<?php
return [
    'phone' => '+7(926)1555555',
    'email' => 'verin@allwebstudio.ru',
    'company' => 'AllWebStudio',
    'title' => 'Интернет магазин мелочей',
    'description' => 'Интернет магазин для занятий разными видами hobby и страдания разной фигней',
    'author' => 'Вячеслав Ерин',
    'address' => 'Москва, ул. Розы Люксембург, 25',
    'mode' => '<p><small>С понедельника по пятницу: с 8:00 до 21:00<br />
суббота: с 9:00 до 18:00<br />
воскресенье: выходной</small></p>
',
    'zoom' => '10',
    'latitude' => '55.701339',
    'longitude' => ' 37.869541',
];