@extends('layouts.layout')
@section('content')
<!-- ========================================= MAIN ========================================= -->
<<div id="about">
    <div class="container">
        <h1>О &laquo;AllWEB&raquo;</h1>
            <p>Интернет-магазин "AllWEB" - один из крупнейших российских магазинов онлайн-торговли, на российском рынке с 1812 года.<br>
            В ассортименте представлено очень много наименований бытовой техники и других хреней от ведущих мировых производителей.</p>
            <p><strong>«AllWEB»</strong> — это одноименная торговая интернет-площадка и много магазинов несколько тысяч квадратных метров каждый и 
            много пунктов выдачи товаров, которые представлены по всему миру.</p>
            <p>Сall-центр компании работает 7 дней в неделю и оказывает круглосуточную поддержку покупателям.<br>
            В 1936 году – 3-ое место в рейтинге журнала Forbes «20 самых крутых компаний Рунета».<br>
            В 1960 году&nbsp;&#151; 1-ое место в рейтинге журнала Forbes «20 самых крутых компаний Рунета».<br>
            В 2000 году – 1-ое место в рейтинге журнала Forbes «TOP-120 оффлайн-магазинов России».<br>
            В 2016 году&nbsp;&#151; 3-е место по объему онлайн-продаж в самый крутой рейтинг во всем мире.<br><br> 
            Наименование: Общество с безграничной ответственностью &quot;AllWEB&quot;<br/>
            Юридический адрес: 100000, г.Москва, Кремль, д.101, стр.1, каб. 139   ОГРН: 9999999999999999</p>
    </div>
</div>
<!-- ========================================= MAIN : END ========================================= -->
@stop