@extends('layouts.layout')
@section('content')
<!-- ========================================= MAIN ========================================= -->
<<div id="about">
    <div class="container">
        <p>Мы осуществляем срочную курьерскую доставку по Москве. Доставка осуществляется&nbsp;в тот же день или на следующий день после оформления заказа&nbsp;c 12-00 до 21-00, 
            кроме воскресенья*</p>
        <h2>Доставка по Москве</h2>
        <ul>
            <li>Курьером в пределах МКАД**:&nbsp; <strong>300</strong><strong>0 р.</strong>&nbsp;</li>
            <li>Курьером за МКАД: <strong>350р.</strong> + <strong>300р</strong>. за каждый км пути.</li>
            <li>Срочная доставка в пределах МКАД, точно ко времени (вне зависимости от суммы заказа) &ndash; <strong>600o руб</strong>.</li>
            <li>Доставка боксов, экспедиционных корзин и крупногабаритных заказов: <strong>6</strong><strong>000 р.&nbsp;</strong>в пределах МКАД</li>
        </ul>
        <h2>Доставка в регионы России</h2>
        <p>Отправка заказов по России осуществляется через <strong>транспортные компании</strong>&nbsp;и с помощью срочной доставки <strong>EMS Почта России</strong>.</p>
        <p>Стоимость доставки из Москвы в регионы РФ составляет <strong>от 3000 рублей</strong>.</p>
        <ul>
            <li>Доставка по Москве до пунктов приема отправлений транспортных компаний&nbsp;<a href="http://www.jde.ru/" target="_blank">Желдорэкспедиция</a>&nbsp;<strong>осуществляется бесплатно. </strong>Стоимость услуг транспортной компании вы оплачиваете при получении заказа в офисе транспортной компании в вашем регионе.</li>
            <li>Доставка в пункты приема отправлений других транспортных компаний осуществляется курьерской доставкой и оплачивается соответственно.</li>
            <li>Отправка заказов через ТК <strong>Деловые линии, ЖелДорЭкспедиция, ПЭК</strong> осуществляется только с <strong>предоставлением паспортных данных</strong> получателя отправления. Это требование транспортных компаний</li>
            <li>Оплата транспортных расходов происходит при получении заказа в офисе транспортной компании.</li>
            <li>Отправка заказов наложенным платежом не производится.</li>
            <li>Срок доставки зависит от выбранной транспортной компаний, мы осуществляем доставку до офиса транспортной компании в Москве в течении 1-2 дней после оплаты заказа.</li>
            <li>Отгрузка в транспортные компании по умолчанию производится по минимальному тарифу, который не включает в себя жесткую упаковку и страхование груза. Если вы считаете, что эти опции необходимы, просто напишите это в примечании к заказу и мы передадим ваши требования сотрудникам ТК при отправке груза</li>
            <li>Отгрузка заказов Почтой России осуществляется в тестовом режиме****. Уточняйте подробности у менеджеров.</li>
            <li>При получении заказа в офисе транспортной компании или отделении Почты России вы можете проверить его целостность в присутствии сотрудников организации. В случае поломки или повреждения обязательно составляется акт и передается сотрудникам транспортной компании или Почты России.&nbsp;</li>
        </ul>
        <p>Отгрузка заказов в регионы осуществляется на условиях 100% предоплаты.</p>
        <h2>Самовывоз и возврат товара не предусмотрен</h2>
   </div>
</div>
<!-- ========================================= MAIN : END ========================================= -->
@stop