@extends('layouts.layout')
@section('content')
<!-- ========================================= MAIN ========================================= -->
<<div id="about">
    <div class="container">
        <h1>Гарантийные условия в AllWEB</h1>
        <p align="justify"> Приобретая товар в AllWEB, вы можете быть уверены в том, что в случае возникновения брака вам не составит труда вернуть за товар деньги 
            или обменять товар на аналогичный без муторных проверок и экспертиз. Вы покупаете товар у нас, значит мы несём всю ответственность за него в течение заявленного 
            гарантийного срока.</p> 
        <p align="justify"> AllWEB прикладывает серьёзные усилия к тому, чтобы любая, даже самая маленькая проблема, решилась быстро.
            Для этого мы создали &laquo; Гарантийный отдел&raquo;. Поступающие гарантийные обращения обрабатываются в порядке живой очереди в выходные дни с 10-00 до 18-00, 
            обратиться по гарантии вы можете круглосуточно &ndash; ни одно обращение не останется без ответа и наказания.</p> 
    </div>
</div>
<!-- ========================================= MAIN : END ========================================= -->
@stop